GLOBALS_NEWS = {
    F4Title = "ДОБРО ПОЖАЛОВАТЬ",
    NewsTitle = "Добро пожаловать, снова",
    NewsSubTitle = "Возврат на место",
    F4Description = "Снова. Прошло немало времени. Мы исправили все недочеты, собрали все самое лучшее со старого AnimeLife и все новые свежие идеи, поэтому это фактически новый сервер со старым названием.",
    Category = "Крупные обновления",
    Short = "• мы вернулись\n• очень много обновлений",
    NewsText = [[
        Спустя долгое время, мы решили выйти на связь и сообщить вам, что переоткрытие проекта AnimeLife находится в стадии активной разработки.<br/>На протяжении четырёх месяцев мы наблюдали за огромным спадом активности и приняли нелегкое решение закрыть проект до его полного переоткрытия. Мы исправили все недочеты, собрали все самое лучшее со старого AnimeLife и все новые свежие идеи, поэтому, это будет не простое обновление, как вы могли подумать, а фактически новый сервер со старым названием. На старте все игроки, которые так или иначе поддерживали наш сервер на всем его пути получат эксклюзивные предметы и привилегии.<br/>Добро пожаловать, снова.
    ]],
    Image = "https://pic.netbian.com/uploads/allimg/210502/193553-1619955353bd3d.jpg"
}